[
  "obsidian-style-settings",
  "better-word-count",
  "cm-typewriter-scroll-obsidian",
  "obsidian-example-plugin",
  "obsidian-file-color",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "sample-plugin",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "tag-wrangler"
]